<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Это интересно | Салон «Teatro»");
$APPLICATION->SetTitle("it is interesting");
?>

    <div class="container">


        <a href="/" class="home_l"><div class="logo_in"></div></a>



        <div class="content">
            <div class="content_block" id="content_1">

                <div id="system-message-container">
                </div>

                <div class="scrollcontent scrollbar-inner1">
                    <div class="blog scrollbar style-3">

                        <div class="items-leading">
                            <div class="leading-0">

                                <noindex>
<h2>Эротический релакс. История происхождения.</h2>

                                Эротический релакс имеет длинную историю. Он возник много веков назад, но отношение к нему всегда было особенным. Эрорелакс – это залог гармоничных взаимоотношений между мужчиной и женщиной. Эротический релакс способствовал сближению партнеров. Он был частью сексуального общения двух людей. В давние времена с эротического релакса начинались любовные игры у многих народов. Этому свидетельствуют, например, каменные изваяния в храмах Индии, где представлены особенности эро релакса.<br /><br />

                                Кроме того, многие почитатели истории этого вида расслабления знают о храме любви Кхаджурахо. Не менее почитаемы такие храмы, как Джуминами в Северной Индии и расположенный совсем неподалеку от Мадраса Сарахаджаро, в которых памятники эротического релакса сохранились в первозданном состоянии. Исследование этого культурного наследия и было основой книги «Источники любви» (1926). Ее автор – Санд-жам Париндхашивара –подробно описал популярные в Индии техники эротического релакса. По сей день эта книга считается непревзойденной по описанию техник и методик интимного сексуального релакса.<br /><br />

                                Через несколько лет после выхода книги Париндхашивара открыл школу эротического релакса. Эта школа выпустила несколько десятков учеников. Эротический релакс стал очень популярным во многих странах мира.<br /><br />

                                Помимо индийцев, мастерством чувствунного релакса прекрасно владели китайцы. Этому  свидетельствуют многочисленные трактаты различных целителей. Стоит отметить, что эротический релакс практиковали не только врачи. К слову, знаменитый китайский поэт в III веке до н. э. Сун Юй, воспел эротический релакс в своих потрясающих стихах. И даже несколько веков спустя, начиная любовное действо с эротического релакса, многие цитировали стихи Сун Юя.<br /><br />

                                Не отставали от китайцев и японцы, называвшие эротический релакс соединением льда и огня. Дело в том, что жители Страны восходящего солнца разделяли все вещи и предметы на теплые и холодные.  По этой теории, соединяясь, предметы давали гармоничное сочетание. Японцы полагали, что возбуждающий релакс можно проводить даже в холодном помещении. Тела партнеров компенсируют прохладу, позволяя достичь гармонии. Японцы первыми начали использовать в эро релаксе кусочки льда.<br /><br />

                                Древние греки, напротив, считали, что для эротического релакса подходит только теплое помещение. Партнеры не должны мерзнуть, иначе эротический релакс не поможет возникнуть влечению.<br /><br />

                                В Средние века эротический релакс стали считать греховным занятием. Лишь в эпоху Возрождения, когда вновь пробудился интерес к искусству релакса, специалисты обратили взоры к эрорелаксу. Совершенствование методик проведения сеансов позволило вычленить несколько направлений и видов эротического релакса. Однако, стало ясно, что стремясь достичь гармонии друг с другом, необходимо применять на практике различные техники эротического релакса. Только практика интимного эро релакса позволит выбрать наиболее подходящую программу.<br /><br />

                                Следует отметить, что, помимо будоражащего и расслабляющего действия, эрорелакс имеет и оздоровительный, лечебный эффект. Еще восточные врачи в своих трактатах ни раз отмечали пользу релакса при различных заболеваниях. А первым, кто указал на эффективность использования эротического релакса при половых расстройствах, был знаменитый врач Авиценна (X—XI век) – автор нескольких сочинений о пользе эрорелакса. Он рекомендовал одному ферганскому правителю, обратившемуся к нему в надежде на излечение от полового бессилия, обучить нескольких наложниц искусству эро релакса и забыть о своем недуге. Сам Авиценна превосходно владел техникой эротического релакса, который помогал ему при встречах со многими представительницами прекрасного пола. По отзывам его последователя Джузджани, «шейх до старости славился своей мужской силой и неутомимостью. И каждую женщину старался распалить до неистовой страсти с помощью своих рук, применяя к ней эротический релакс.<br /><br />

                                При обращении к эротическому релаксу для лечения половых расстройств главное – помнить, что сразу избавится от недуга не получится, но терпение друг к другу и хорошее взаимоотношение вернут полноту сексуальной жизни и избавят от проблем.<br /><br />

                                На сегодняшний день, людьми придумано немало заведений, где можно восстановить душевное и физическое здоровье с помощью эрорелакса. В частности, салон эротического релакса Teatro.(Воронеж) Прекрасные актрисы мужского клуба способны погрузить вас в мир незабываемого удовольствия. Искусные мастерицы салона эротического релакса Teatro обучены всем видам интимного и эротического релакса. Различные программы репертуара, прекрасный интерьер, дополнительные услуги. Все это и многое другое ждет Вас в салоне эротического релакса Teatro в Воронеже. <br /><br />

</noindex>



                                <div class="item-separator"></div>
                            </div>
                        </div>





                    </div>

                </div>
            </div>
        </div>



        <?$APPLICATION->IncludeComponent(
            "bitrix:breadcrumb",
            "breadcrumbs",
            Array(
                "PATH" => "",
                "SITE_ID" => "s1",
                "START_FROM" => "0"
            )
        );?>

        <?
        $APPLICATION->IncludeFile("/include/it-is-interesting-link.php", Array(), Array(
            "MODE"      => "html",                                           // будет редактировать в веб-редакторе
            "NAME"      => "Редактирование включаемой области раздела",      // текст всплывающей подсказки на иконке
            "TEMPLATE"  => ""                    // имя шаблона для нового файла
        ));
        ?>


    </div><!--container-->




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
