<div class="footer">
    <div class="container">

        <!-- /mod_php version 1.0.0.Alpha1-J1.5 (c) www.fijiwebdesign.com -->
        <div class="copy">© 2014-2016 Салон «Театро».<br />Все права защищены.</div>

        <!-- mod_php version 1.0.0.Alpha1-J1.5/ -->


        <!-- /mod_php version 1.0.0.Alpha1-J1.5 (c) www.fijiwebdesign.com -->
        <div class="f_contact">
            <div class="phone_title">Телефон</div>
            <div class="phone_number">8 920 45-75-666</div>
            <div class="c_line"></div>
            <div class="soc_title">Мы в социальных сетях:</div>
            <div class="soc_icons">
                <ul>
                    <a href="https://instagram.com/voronezh_teatro" target="_blank"><li class="ig"></li></a>
                    <a href="https://www.facebook.com/groups/413913352119850/" target="_blank"><li class="fb"></li></a>
                    <a href="https://vk.com/club74904583" target="_blank"><li class="vk"></li></a>
                    <a href="http://www.ok.ru/group/53453351158012" target="_blank"><li class="od"></li></a>
                    <a href="http://twitter.com/teatro36vrn" target="_blank"><li class="tw"></li></a>
                </ul>

            </div>

        </div>

        <!-- mod_php version 1.0.0.Alpha1-J1.5/ -->


        <!-- /mod_php version 1.0.0.Alpha1-J1.5 (c) www.fijiwebdesign.com -->
        <div class="razr">Разработка сайта:<br />компания <a href="http://stebnev-studio.ru/" target="_blank">Stebnev-Studio</a></div>

        <!-- mod_php version 1.0.0.Alpha1-J1.5/ -->

    </div>
</div>

<div style="display:none">
    <div id="about_salon" class="modal">
        <div class="modal_wrap">
            <div class="modal_text">
                <div class="scrollbar-inner">
                    <div class="mod_pad">
                        <div class="moduletable">

                            <!-- /mod_php version 1.0.0.Alpha1-J1.5 (c) www.fijiwebdesign.com -->
                            <h1>САЛОН ЭРОТИЧЕСКОГО МАССАЖА TEATRO</h1>
                            <p>Салон эротического массажа Teatro: погрузитесь в океан эротических удовольствий<br />Стремительный ритм жизни не дает шанса на отдых?<br />Мечтаете вырваться из привычного временного круга и испытать новые ощущения? <br />Ваш разум, также как и тело жаждут абсолютной релаксации?</p>
                            <p>В подобной ситуации выходов немного. Кто-то решает бросить все дела, взять отпуск и отправиться в путешествие, возможно даже экстремальное. Кто-то обращается к медитативной практике. Кто-то – отправляется в SPA-салон. Однако ни один из этих вариантов нельзя назвать идеальным: либо отдых занимает слишком много времени и в конечном итоге приводит к накапливанию дел, либо приносит только духовное или только физическое расслабление.  Что же предпринять?</p>
                            <h2>Салон эротического массажа – это то, что Вам нужно</h2>
                            <p>Эротический массаж – одна из древнейших восточных практик релаксации, которая не только заряжает энергией Ваше тело, но и позволяет открыть новые грани себя. Массажный салон в Воронеже – далеко не редкость.</p>
                            <p><em><strong>Совершенно другой вопрос – где найти хороший массажный салон, который действительно порадует качеством сервиса.</strong></em></p>
                            <h2>Teatro – салон эротического массажа в Воронеже, однажды посетив который, Вы будете возвращаться снова и снова</h2>
                            <p>В чем наш секрет?</p>
                            <h3>•    Очаровательные массажистки - профессиональные мастера</h3>
                            <p>Наши мастера не только обладают потрясающими внешними данными, но и профессионально владеют техниками эротического массажа. Будоражащие прикосновения сногсшибательных красавиц, каждая минута – как обещание бесконечного рая, невероятное возбуждение и волшебный финал процедуры – то, чем Вас порадует <em><strong>салон эротического массажа</strong></em> Teatro.</p>
                            <h3>•    Массажный салон Teatro: интимная и расслабляющая атмосфера</h3>
                            <p>Только у нас Вы сможете насладиться особенной атмосферой эротики, которая пронизывает каждый сантиметр пространства. Приглушенный свет, волнующие силуэты девушек, готовых подарить Вам незабываемые минуты наслаждения – всё это <em><strong>эросалон Teatro</strong></em>.</p>
                            <h3>•    Массажный салон с широким выбором эротических программ</h3>
                            <p>Если Вы – любитель разнообразия, тогда салон эротического массажа Teatro – для Вас. Ассорти репертуаров дают возможность воплотить любую Вашу фантазию в реальность и испытать фейерверк сексуального удовольствия. Для Вас осуществление программ происходит не только в комнатах с оригинальным  и интригующим дизайном: наш эросалон порадует Вас программами, осуществляемыми в джакузи и душе. Кроме того у нас Вы найдете репертуары с участием нескольких массажисток, что может предложить далеко не каждый массажный салон в Воронеже.</p>
                            <h3>•    Индивидуальный подход к каждому гостю – салон эротического массажа Teatro</h3>
                            <p>Настоящий мастер эротического массажа не только профессионально владеет  эро техникой, но умеет предугадывать желания своего клиента. Наш <em><strong>массажный салон в Воронеже</strong></em> непременно порадует Вас персональным подходом и фееричным исполнением эротического массажа.</p>
                            <h3>•    Удобное расположение эросалона</h3>
                            <p>Для того чтобы получить заслуженную долю расслабления и удовольствия, Вам не придется ехать через весь город и тратить массу времени на дорогу. <strong>Наш массажный салон располагается в центре города по адресу ул.Большая Манежная 13в.</strong></p>
                            <h2>Салон эротического массажа в Воронеже, который никогда Вас не разочарует – это Teatro</h2>
                            <p><strong>Teatro – эротика в каждом движении.</strong><br /><br /><br /><br /></p>

                            <!-- mod_php version 1.0.0.Alpha1-J1.5/ -->
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<div style="display:none">
    <div id="vacancy" class="modal">
        <div class="modal_wrap">
            <div class="modal_text">
                <div class="scrollbar-inner">
                    <div class="mod_pad">

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<div style="display:none">
    <div id="a_special" class="modal">
        <div class="modal_wrap">
            <div class="modal_text">
                <div class="scrollbar-inner">
                    <div class="mod_pad">

                        <h2>Массаж от Teatro</h2>
                        <p>Ваше тело изнемогает от рутины? Ваш разум хочет новых и новых ощущений?</p>
                        <p><em>Студия Teatro предлагает вам погрузиться в океан удовольствий и прочувствовать на себе все ощущения, какие только Вам может принести <strong>интимный массаж</strong>. </em></p>
                        <p><em>Такой массаж - это далеко не новое течение современного мира, культура массажа уходит корнями в глубокое прошлое. Первым такой массаж упоминается в тракте о любви, всем известной как Камастутра. В ней рассказывается о техниках, видах и приёмах, ныне использующихся для доставления физического и морального удовольствия. Teatro предлагает Вам ощутить и прочувствовать на себе все тонкости, которые в прошлом создала  восточная эротика.</em></p>
                        <p> </p>
                        <p>Люди, хоть раз испробовавшие на себе интимный массаж, навсегда запомнят ощущения блаженства, и полного расслабления всего тела. Мы гарантируем, что Ваши мышцы ещё никогда не испытывали такого чувственного экстаза, который ощущают наши посетители.</p>
                        <p>Вы думаете - Ваше тело и так всегда получает необходимое ему удовольствие? Тогда Вы никогда не были в нашем салоне наслаждений</p>
                        <h1>Салон Teatro предоставляет услуги массажа в Воронеже, представляющие собой две ветви</h1>
                        <h4>•    Расслабляющий эротический массаж</h4>
                        <p>Включает в себя ряд восточных техник, снимающих напряжение с мышц. Такой массаж наполнит Ваше тело энергией, улучшит кровоток и обеспечит прилив сил на долгое время.</p>
                        <h4>•    Возбуждающий массаж</h4>
                        <p>Эромассаж может не только расслабить Вас, но и возбудить. Если Вы любитель пикантных ощущений, то этот  тип массажа  определённо для Вас. Вы получите незабываемые эмоции, зарядитесь энергией и отличным настроением.</p>
                        <h3>Почему эротический массаж – это, в первую очередь, Teatro</h3>
                        <p>Утверждение, что настоящий эро массаж можно получить только не его восточной родине теперь  весьма сомнительно.</p>
                        <p><em><strong>Интимный массаж от Teatro ничем не отличается от того же массажа там, где он зародился.</strong></em></p>
                        <p>Наши мастера обучены в соответствии со всеми традициями и особенностями восточной эротической культуры, а это значит, что Вам не нужно ездить за границу в поисках истинного духовного и физического расслабления. В нашем салоне Вы можете воспользоваться услугами массажа в Воронеже.</p>
                        <p>Салон Teatro предоставляет потрясающие услуги интимного массажа, наши прелестные массажистки сделают всё для Вашего полного расслабления и погружения в мир чувственного удовольствия. Мы гарантируем: после первого же посещения, наш массаж станет для Вас одним из наиболее желанных удовольствий.</p>
                        <h5>Услуги интимного массажа в Воронеже от Teatro - это:</h5>
                        <h3>•  <strong> </strong> Расслабляющая обстановка.</h3>
                        <p>В наших массажных кабинетах Вы почувствуете полное расслабление каждой частичкой тела, эротика интерьера завораживает и успокаивает, это даёт возможность в полной мере насладиться<em><strong> различными техниками эротического массажа</strong></em>.</p>
                        <h3>•    Высококвалифицированный персонал.</h3>
                        <p>Мы заботимся о Вас, и поэтому в нашем салоне работают только профессиональные массажистки, мастерски владеющие истинным искусством наслаждения.</p>
                        <h3>•    Разнообразие техник эротического массажа.</h3>
                        <p>Наш салон предоставляет большой репертуар услуг, среди которых Вы сможете найти то, что придется по душе именно Вам.</p>
                        <p><em><strong>Эро массаж  найти легко - гораздо сложнее понять, чего хочет Ваше тело.</strong> </em></p>
                        <p>Звоните нам по телефону<strong> 8-920-457-56-66</strong>,  и наши специалисты непременно подберут программу, о которой Вам приходилось только мечтать.</p>
                        <p><strong>Teatro – когда Ваши фантазии становятся реальностью.</strong><br /><br /></p>
                        <p> </p>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="modal_ST">
    <h3>Отправить заявку</h3>
    <span class="close">x</span>
    <div class="modal_content"></div>
</div>

<div class="modal_ST">
    <h3>Отправить заявку</h3>
    <span class="close">x</span>
    <div class="modal_content"></div>
</div>

<div style="display:none">
    <div id="r_modal" class="modal1">

    </div>
</div>

</div>

<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/js/jquery.cookie.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/js/jquery.scrollbar.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/js/owl/owl.carousel.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/fancybox/jquery.mousewheel-3.0.6.pack.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/fancybox/jquery.fancybox.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/js/jquery.placeholder.js"></script>
<script type="text/javascript" src="<?=SITE_TEMPLATE_PATH?>/js/scripts.js"></script>



<div class="custom"  >
    <div id="parent_popup" >
        <div id="popup">
            <p class="popup-qw">Вам уже исполнилось 18 лет?</p>
            <a class="popup-yes"  onclick="document.getElementById('parent_popup').style.display='none';">да</a>
            <a class="popup-no" href="http://disney.ru/">нет</a>
            <div class="clr"></div>
        </div>
    </div></div>

</body>
</html>